<div id="chart-explanation">
  <h3>Требования к машинам для испытания цепей</h3>
  <p>
  Машины для испытания цепей (далее - машины) должны иметь такой рабочий ход механизма растяжения, чтобы нагрузка без повторного закрепления могла быть приложена ко всей длине испытуемой цепи.
  Машины должны обеспечивать заданные нагрузки и соответствовать требованиям ГОСТ 28840.
  Точность измерения должна быть в пределах 1,5% прилагаемой нагрузки.
  Машины должны проверяться специализированной организацией не реже одного раза в год.
  Свидетельство о последней поверке должно находиться на видном месте около машины.
  Должно быть обеспечено хорошее освещение для осмотра цепей после приложения к ним технологической нагрузки.
  Машины должны быть оборудованы автоматическим самописцем для записи диаграммы
  "нагрузка - удлинение" во время испытаний.</p>
</div>